[Translation]
LangCode=081a
ReadHabit=S leva na desno
LanguageName=
DefaultFont=Arial
DefaultFontSize=8
DefaultCharset=EASTEUROPE_CHARSET
Information=Potvrda
Warning=Upozorenje
Error=Greška
Confirm=Potvrda
CurVer=Trenutna verzija
FrmGBAbout.caption=O
FrmGBAbout.btnok.caption=U redu
FrmGBAbout.lblver.caption=Trenutna verzija:
FrmGBAbout.lblemail.caption=Email za podršku:
FrmGBAbout.lblhome.caption=Glavna stranica:
FrmGBAbout.lblthank.caption=Zahvalite ovim ljudima za njihove doprinose:
pmHelp=Online pomo&#263;
pmHome=Glavna stranica
pmCheckNew=Ažuriranje
pmLang=Jezik
pmAbout=O nama
pmrun=Pokreni igru
pmadd=Dodaj igru
pmdel=Izbriši igru
pminfo=Informacija o igri
pmEndProcess=Završi Proces
pmExclude=Izuzmi
pmNoExclude=Poništi izuzetak
pmGoogle=Traži na Google-u
FrmGBMain.BtnTabGame.Caption=Moje igre
FrmGBMain.BtnTabOpt.Caption=Optimizacija sistema
FrmGBMain.BtnTabProcess.Caption=Optimizacija procesa
FrmGBMain.BtnTabService.Caption=Optimizacija servisa
FrmGBMain.Btnlikeit.Caption=like-uj
FrmGBMain.BtnRestore.Caption=Vrati
FrmLikeit.lblTitle.caption=Ako volite besplatni Wise Game Booster, molimo vas da ga preporu&#269;ite onima koje volite
FrmLikeit.lblInfo.caption=Molimo vas podelite Wise Game Booster sa svojom porodicom, prijateljima i kolegama s Email-om, Blogom, Twitter-om, Youtube-om... Svaka &#269;ast, doprine&#263;ete lako&#263;u i brzinu onima koje volite
FrmLikeit.lblRate.caption=Glasajte za Wise Game Booster:
FrmLikeit.lblfollow.caption=Pratite nas na:
FrmLikeit.lblshare.caption=Podelite Wise Game Booster:
FrmLikeit.btndownload.caption=Besplatno skidanje
FrmLikeit.imgrate.hint=Dajte nam nagradu od 5 zvezdica
FrmLikeit.imgmail.hint=Podelite sa svojim drugovima
FrmLikeit.imgface1.hint=Podelite na Facebook-u
FrmLikeit.imgface2.hint=Pratite nas na Facebook-u
FrmLikeit.imgtwitter1.hint=Podelite na Twitter-u
FrmLikeit.imgtwitter2.hint=Pratite nas na Twitter-u
FrmLikeit.Caption=like-uj
FrmLikeit.lbldownload.caption=Skinite više besplatnih aplikacija sa WiseCleaner.com
FrmGameinfo.caption=Informacija o igri
FrmGameinfo.lbltype.caption=Vrsta igre:
FrmGameinfo.lblname.caption=Ime fajla:
FrmGameinfo.lblPublisher.caption=Proizvo&#273;a&#269; igre:
FrmGameinfo.lbltimes.caption=Puta pokrenuto:
FrmGameinfo.lbllasttime.caption=Zadnje pokretanje:
FrmGameinfo.lblrate.caption=Ocena igre:
FrmGameinfo.lblcomment.caption=Spisi od igre:
FrmGameinfo.btnok.caption=U redu
FrmGameinfo.btncancel.caption=Poništi
FrmGameBox.btnsysopt.caption=Optimiziraj
FrmGameBox.btnProcessopt.caption=Optimiziraj
FrmGameBox.btnServiceopt.caption=Optimiziraj
FrmGameBox.btnopt.caption=Optimiziraj sve
FrmSysOpt.btnopt.caption=Optimiziraj sada
FrmSysOpt.lblhint.caption=Optimiziraj sledece stvari da bi ste poboljšali izvedbu igre.
FrmSysOpt.lblreall.caption=Nastavi sve
FrmProcess.lblhint.caption=Zatvori programe koji imaju visoku potrošnju RAM-a da bi ste ubrzali igru.
ProcessCpu=Iskorištenost procesora
ProcessMemory=Iskorištenost RAM-a
ProcessSuggest=Preporuka
ProcessAction=Upravljanje procesima
ProcessMostMemUse=Visoka RAM potrošnja nesistemskih programa
FrmService.lblhint.caption=Zatvori nebitne servise da bi ste ubrzali brzinu igre.
ServicePublisher=Proizvo&#273;a&#269;
ServiceSuggest=Preporuka
ServiceAction=Upravljanje servisima
ServiceStop=Zaustavi nebitne servise
ServiceDisable=Zaustavi (preporu&#269;eno)
ServiceEnable=Zapo&#269;ni (preporu&#269;eno)
ServiceKeep=Zadrži (preporu&#269;eno)
ServiceMust=Mora biti otvoren
Frmrestore.Btnreall.caption=Pokreni sve servise
Frmrestore.caption=Pokreni servise
Frmrestore.Btnok.caption=U redu
ServiceName=Ime servisa
ServiceChangeDateTime=Zadnji put ure&#273;eno
ServiceRestore=Pokreni servis

[GUI]
ButtonYes=Da
ButtonNo=Ne
ButtonOK=U redu
ButtonMinimize=Smanji
ButtonMaximize=Uve&#263;aj
ButtonClose=Zatvori
ButtonRestore=Vrati
ButtonMenu=Izbornik

[Lang]
NativeLanguage=Srpski (Latin)

[GameBox]
GameUnknow=Neznano
GameRPG=Igre s ulogama
GameShot=Puca&#269;ke igre
GameOther=Ostale igre
NeverPlay=Nikad igrane
UnknowPublisher=Neznani proizvo&#273;a&#269;i
lstbtnadd=Dodaj igru
LblSysopt=Optimizacija sistema
LblProcessopt=Upravljanje procesima
LblServiceopt=Optimizacija servisa
LblTitleCheck=Testiranje performansi PC-a, molimo sa&#269;ekajte...

[message]
FirRun=Želite li da WGB pretraži sve vaše lokalne igre automatski na prvom pokretanju?
NoNewVer=&#268;estitamo! Verzija koju koristite je najnovija
CheckComputer=Testiranje performansi PC-a, molimo sa&#269;ekajte...
SearchGame=Pretraživanje vaših lokalnih igara, molimo pri&#269;ekajte...
Allgood=&#268;estitamo! Vaš PC je u dobroj kondiciji. Nema potrebe za optimizacijom.
SysGood=&#268;estitamo! Nema stavki za optimizaciju.
ProcessGood=&#268;estitamo! Nema procesa za završavanje.
ServiceGood=&#268;estitamo! Nema servisa za zaustavljanje.
HaveProblem=Na&#273;eno %d problema! Molimo stisnite "Optimiziraj sve" da ih popravite.
sysProblem=%d stavki može biti optimizirano.
Processproblem=%d procesa može biti završeno radi osloba&#273;anja RAM-a
Serviceproblem=%d servisa može biti završeno
DeleteGame=Jeste li sigurni da želite izbrisati ovu igru
HaveOpt=Optimiziran
btnRestore=Nastavi
btnOpt=Optimiziraj sada
BtnAction=Akcija
BtnStop=Zaustavi servis
SuggestClose=Završi (preporu&#269;eno)
SuggestKeep=Zadrži (preporu&#269;eno)
haveStoped=Zaustavljen
HaveRun=Zapo&#269;et
BtnRun=Zapo&#269;ni
HaveFail=Zaustavljanje nije uspelo
OptComputer=Optimiziranje, Molimo pri&#269;ekajte...
AllgoodAfterOpt=Optimizacija Završena i %s MB je oslobo&#273;eno. Igrajte igru sada!
AllgoodAfterManualOpt=&#268;estitamo! Nema stavki za optimizaciju. Igrajte igru sada!
HaveProblemAfterOpt=%d stavki nije uspelo da se optimizira, ali %s MB je oslobo&#273;eno.

[sysopt]
SystemStable=Stabilnost sistema
SystemSpeedup=Ubrzanje sistema
NetworkSpeedup=Ubrzanje mreže
AutoKill=Automatski ugasi nereaguje&#263;e aplikacije kako bi se zaobišao pad sistema
RestartExplorer=Automatski ponovo pokreni Windows Explorer da bi se zaobišao neo&#269;ekivani nestanak radne površine
TwoProcess=Neka se Windows Explorer pokre&#263;e kao odvojeni proces da bi se zaobišao konflikt u sistemu
ErrorReport=Onemogu&#263;i greške ekrana radi bolje izvedbe sistema
Debugger=Onemogu&#263;i debugger da bi ste ubrzali procesiranje greški
OptMemory=Optimiziraj standardnu postavku memorije kako bi se poboljšala izvedba sistema
OptVEff=Optimiziraj izgled prednjih komponenti (komunikacioni prozor, izbornik...) da bi se poboljšala izvedba sistemskog odziva
OptFileSystem=Optimiziraj sistem file-lova kako bi se poboljšala izvedba sistema
OptDiskSystem=Optimiziraj disk I/O pod sistema kako bi se poboljšala izvedba sistema
DisAutoRun=Onemogu&#263;i "Autoplay" mogu&#263;nost kako bi ste zaobišli virusnu infekciju
OptTTL=Optimiziraj TTL (Time To Live) postavke kako vi se poboljšali izvedbu mreže
OptNetForward=Optimiziraj mogu&#263;nost propuštanja mreže kako bi ste poboljšali izvedbu mreže
OptMTU=Automatski detektuj "crne rupe" sa Path MTU otkrivaju&#263;mo tehnikom kako bi ste poboljšali TCP/IP izvedbu
OptWINS=Optimiziraj vreme WINS upit imena da bi ste poboljšali brzinu prenosa podataka
OptNetWork=Optimiziraj postavke mreže kako bi ste poboljali izvedvu prenosa
CloseAnimate=Isklju&#269;i animacijske efekte prikazane tokom pove&#263;avanja i smanjivanja prozora kako bi se poboljšala izvedba odziva prozora
PagingExecutive=Onemogu&#263;i memorijsko obeleavanje i smanjite I/O diska kako bi ste poboljšali izvedbu aplikacije. (Ignorišite ako je RAM memorija ispod 1GB)
StaticIP=Namestite stati&#269;ki IP za vašu lokalnu konekciju radi ubrzanja vremena pokretanja PC-a
PorcessorTime=Optimiziraj procesorovu izvedbu za podmazano pokretanje aplikacija, igara... (Ignorišite ako je vaša mašina server)
DisableIDECheck=Spre&#269;ite IDE proveravanje kanala da bi ste poboljšali brzinu paljenja Windowsa
ForeAppSpeed=Poboljšajte brzinu odziva prednjih programa
AeroPeek=Poboljšajte brzinu prikaza Aero Peek-a